Dlubal.RFEM5.AreaLoadApplicationType
Application of area load.

Dlubal.RFEM5.AreaLoadApplicationType.FullyClosedPlaneType
Fully closed plane.

Dlubal.RFEM5.AreaLoadApplicationType.OnMembersOnlyType
Empty, on members only.